[
  "colored-tags",
  "cmdr",
  "dataview",
  "shortcut-edit-mode",
  "explorer-colors",
  "obsidian-view-mode-by-frontmatter",
  "oin-gotoheading",
  "go-up",
  "iconic",
  "obsidian-icon-folder",
  "mononote",
  "nldates-obsidian",
  "obsidian-outliner",
  "obsidian-prozen",
  "remember-cursor-position",
  "statusbar-organizer",
  "obsidian-style-settings",
  "waypoint",
  "workspaces-plus",
  "obsidian-zoom",
  "file-manager",
  "quick-explorer",
  "obsidian-ollama-duet",
  "mouse-navigation",
  "obsidian-open-link-with",
  "folder-note-plugin",
  "folder-note-core",
  "folder-notes",
  "fold-properties-by-default"
]